{
  "upis-vise-godine": [
    "Koja je procedura za upis na višu godinu?",
    "Htio bih upisati drugu godinu studija, no moram prebaciti 1 predmet. Koja je procedura?",
    "Kako da upišem drugu godinu informatike ako nisam položio 2 predmeta.",
    "Šaljem upit jer me zanima mogu li upisati drugu godinu ekonomije sa 3 nepoložena predmeta",
    "Zanima me koja je procedura upisa na treću godinu fakulteta, ako nisam položio 1 predmet",
    "zanima me koja je procedura upisa u višu godinu na drugom jesenskom roku?",
    "koliko košta upis u više godine fakulteta za izvanredne studente?",
    "mogu li treću godinu upisati kao izvanredan student",
    "Student sam koji završava 1 godinu studija? Koja je procedura upisa na drugu godinu?",
    "Koliko iznosi upisnina za drugu godinu studija?",
    "Mogu li prebaciti više od 3 predmeta na sljedeću godinu?",
    "Što upisujem kad upisujem višu (čistu) godinu",
    "Što znači parijacala"
  ],
  "placanje": [
    "zanima me koliko iznosi 1 ECTS bod na fakultetu ekonomije i turizma",
    "Koliko će me koštati prebačaj 2 predmeta od 6 ECTS bodova na informatici?",
    "Student sam 2. godine i moram nadoplatiti 2 predmeta. Gdje mogu nabaviti uplatnice",
    "Htio bih upisati višu godinu studija međutim moram prebaciti 1 predmet od 6 ECTS bodova. Obzirom da je prebačaj 4 ECTS-a besplatan, plaćam li 2 ili svih 6",
    "Zanima me koji je zadnji rok za plaćanje upisnine u više godine studija",
    "Treba li platiti upisninu za upis na višu godinu studija?",
    "Završavam preddiplomski studij te me zanima koji su mi troškovi?",
    "završavam diplomski studij informatike u Puli. Gdje mogu dobiti uplatnicu za ispisninu?"
  ],
  "ispitni-rok": [
    "Zanima me hoće li se ove godine održavati dekanski rok na fakultetu informatike u Puli",
    "Prijavio sam ispit međutim neću moći pristupiti taj dan, a objave na studomatu su prošle. Možete li to učiniti za mene?",
    "Zanima me gdje mogu dobiti uvid u ispitne rokove fakulteta ekonomije u Puli?",
    "Zanima me možete li mi naknadno prijaviti ispitni rok budući da mi je jučer bio zadnji dan prijava",

    "Mogu li ikako odjaviti ispitni rok na studomatu ako je isteko rok odjave.",
    "Interesira me gdje se može dobiti uvid u sve ispitne rokove iz pojedinog predmeta",
    "Za kolegiju računalne mreže nedostaju ispitni rokovi na studomatu. Profesor je rekao da nije do njega.",
    "Ne mogu vidjeti ocjenu na studomatu premda profesor tvrdi da ju je upisao i da je prošla. Koja je procedura?"
  ],
  "opcenito": [
    "Je li potrebno najavljivanje dolaska mailom ili telefonom?",
    "Koje je radno vrijeme Studentske referade?",
    "Postoji li mogućnost ovjeravanja i slanja potvrda i izvadaka ocjena mailom?",
    "Naplaćuju li se li potvrde i izvadci ocjena?",
    "Što mi je potrebno za ispis s Fakulteta?",
    "Što mi je potrebno za posudbu dokumenata?",
    "Na koji način mogu predati molbu?",
    "Na koji način preuzimam rješenje?",
    "Gdje možemo naći obavijesti i odluke važne za naše studiranje?",
    "Kome se možemo obratiti za pitanja vezana uz organizaciju nastave i ispita?",
    "Gdje se nalazi studentski centar?"
  ],
  "zavrsni-rad": [
    "koja je procedura prijave završnog rada?",
    "gdje mogu pronaći teme završnih radova od prošle godine",
    "kako da zapoćnem proceduru obrane završnog rada",
    "napisao sam završni rad. što mi je dalje činiti?",
    "kod kojih profesora mogu izraditi završni rad na fakultetu?"
  ]
}
